module.exports.products = {
    "1": {
        id: 1,
        name: "М'ятний капкейк",
        img: "./images/1.jpg",
        ingredients:
            "борошно, вершкове масло, цукор, яйця, ванілін, м'ята, сметана, молоко, білий шоколад, харчовий барвник",
        price: 50
    },
    "2": {
        id: 2,
        name: "Святковий капкейк",
        img: "./images/2.jpg",
        ingredients:
            "борошно, вершкове масло, цукор, розпушувач, яйця, ванілін, молоко, сметана, білий шоколад, молочний шоколад",
        price: 50
    },
    "3": {
        id: 3,
        name: "Вершковий капкейк",
        img: "./images/3.jpg",
        ingredients:
            "борошно, вершкове масло, цукор, яйця, ванілін, вершки, сметана, молоко, білий шоколад, горіхи",
        price: 50
    },
    "4": {
        id: 4,
        name: "Полунично-шоколадний капкейк",
        img: "./images/4.jpg",
        ingredients:
            "борошно, вершкове масло, цукор, яйця, полуниця, сметана, молоко, какао",
        price: 50
    },
    "5": {
        id: 5,
        name: "Шоколадний капкейк",
        img: "./images/5.jpg",
        ingredients:
            "борошно, вершкове масло, цукор, яйця, ванілін, волоський горіх, сметана, молоко, молочний шоколад, темний шоколад",
        price: 50
    },
    "6": {
        id: 6,
        name: "Малиновий капкейк",
        img: "./images/6.jpg",
        ingredients:
            "борошно, вершкове масло, цукор, яйця, ванілін, малина, сметана, молоко, білий шоколад, харчовий барвник",
        price: 50
    },
    "7": {
        id: 7,
        name: "Горіховий капкейк",
        img: "./images/7.jpg",
        ingredients:
            "борошно, вершкове масло, цукор, яйця, ванілін, волоський горіх, сметана, молоко, мигдаль, темний шоколад",
        price: 50
    },
    "8": {
        id: 8,
        name: "Ожиновий капкейк",
        img: "./images/8.jpg",
        ingredients:
            "борошно, вершкове масло, цукор, яйця, ванілін, ожина, сметана, молоко, білий шоколад, харчовий барвник",
        price: 50
    }
};
